
const About=()=>{
  return( 
    <>
    <h1>אודות</h1>
   <h4>
   המצב שבו נמצאים הלוחמים שלנו הוא לא פחות ממצוקה לאומית. אחרי שהם ניצבו בחזית, מול הזוועות והטרור, הם חוזרים הביתה עם צלקות עמוקות בנפש שלא נראות לעין, סיוטים ופוסט טראומה קשה שאי אפשר לתאר במילים, ועכשיו הם מחפשים עזרה, תמיכה, וטיפול נפשי בדחיפות. כל תרומה מצילה חיים של לוחמים שנתנו את כל כולם בשבילנו. להחזיר תקווה ולשקם נפש. בבקשה ממכם הצטרפו אלינו במשימה הזו ותרמו עכשיו להצלת חיי לוחמים.
   בעמותה שלנו אין עובדים, אין משכורות,<br /> 🙏 כולם מתנדבים  100% מהתרומות יגיעו לחיילים 🤍
   <br />
   <br />
   <br />
</h4></> )
}
export default About;
